
/* Class = "UILabel"; text = "Second"; ObjectID = "6KO-Rh-JFt"; */
"6KO-Rh-JFt.text" = "Second";

/* Class = "UILabel"; text = "To localize or not..."; ObjectID = "bPb-hO-YdL"; */
"bPb-hO-YdL.text" = "To localize or not...";
